"Cheerful" = "Радісна";

"Melodic" = "Мелодійна";

"Relaxed" = "Спокійна";

"Grooving" = "Драйвова";

"Distorted" = "Спотворена";

"Acoustic" = "Акустична";

"Processed" = "Оброблена";

"Single" = "Один інстр.";

"Part" = "Частина";

"Dark" = "Темна";

"Dissonant" = "Дисонантна";

"Intense" = "Інтенсивна";

"Arrhythmic" = "Аритмічний";

"Clean" = "Чиста";

"Electric" = "Електрична";

"Dry" = "Необроблена";

"Ensemble" = "Ансамбль";

"Fill" = "Заповнення";

"Rock/Blues" = "Рок/блюз";

"Electronic/Dance" = "Електронна";

"Jazz" = "Джаз";

"Urban" = "Урбан";

"World/Ethnic" = "Етнічна";

"Cinematic/New Age" = "Кінематограф";

"Orchestral" = "Оркестрова";

"Country/Folk" = "Кантрі";

"Experimental" = "Експеримент";

"Other Genre" = "Інший жанр";

"Hip Hop" = "Хіп-хоп";

"Electro House" = "Електро-хаус";

"Dubstep" = "Дабстеп";

"Modern RnB" = "Сучасний R&B";

"Tech House" = "Тех-хаус";

"Deep House" = "Діп-хаус";

"Chillwave" = "Чілвейв";

"Funk" = "Фанк";

"Indie" = "Інді";

"Vintage Breaks" = "Вінтажні брейки";

"Hip Hop/RnB" = "Хіп-хоп/R&B";

"House" = "Хаус";

"OtherGenreConsolidated" = "Інший жанр";

"Chinese Traditional" = "Китайська";

"Future Bass" = "Future Bass";

"Reggaeton Pop" = "Регетон-поп";

"Sound_Effects" = "Звукові ефекти";

"Bass House" = "Bass House";

"Electronic Pop" = "Електро-поп";

"Techno" = "Техно";

"Bass" = "Бас";

"Electric Bass" = "Електробас";

"Acoustic Bass" = "Акустичний бас";

"Synthetic Bass" = "Синтетичні баси";

"Drums" = "Усі барабани";

"Drum Kit" = "Установки";

"Electronic Beats" = "Біти";

"Kick" = "Бас-барабан";

"Tom" = "Том";

"Snare" = "Малий барабан";

"Cymbal" = "Тарілка";

"Hi-hat" = "Хай-хет";

"Guitars" = "Гітари";

"Electric Guitar" = "Електрогітара";

"Acoustic Guitar" = "Акустична гітара";

"Banjo" = "Банджо";

"Mandolin" = "Мандоліна";

"Slide Guitar" = "Слайд-гітара";

"Pedal Steel Guitar" = "Педальна слайд-гітара";

"Horn/Wind" = "Горн";

"Saxophone" = "Саксофон";

"Trumpet" = "Труба";

"Flute" = "Флейта";

"Trombone" = "Тромбон";

"Clarinet" = "Кларнет";

"French Horn" = "Валторна";

"Tuba" = "Туба";

"Oboe" = "Гобой";

"Harmonica" = "Губна гармоніка";

"Recorder" = "Блок-флейта";

"Pan Flute" = "Флейта Пана";

"Bagpipe" = "Волинка";

"Bassoon" = "Фагот";

"Piccolo" = "Флейта-піколо";

"English Horn" = "Англійський ріжок";

"Brass" = "Мідні духові";

"Woodwind" = "Дерев. духові";

"Keyboards" = "Клавішні";

"Piano" = "Фортепіано";

"Electric Piano" = "Електропіано";

"Organ" = "Орган";

"Clavinet" = "Клавінет";

"Accordion" = "Акордеон";

"Synthesizer" = "Синтезатори";

"Rhodes" = "Родес-піано";

"Celesta" = "Челеста";

"Harpsichord" = "Клавесин";

"Mallets" = "Палички";

"Steel Drum" = "Сталевий барабан";

"Vibraphone" = "Вібрафон";

"Marimba" = "Маримба";

"Xylophone" = "Ксилофон";

"Kalimba" = "Калімба";

"Bell" = "Дзвіночок";

"Timpani" = "Літаври";

"Mixed" = "Дзвіночки";

"Other Instrument" = "Інший інстр.";

"Percussion" = "Перкусія";

"Gong" = "Гонг";

"Shaker" = "Шейкер";

"Tambourine" = "Тамбурин";

"Conga" = "Конга";

"Bongo" = "Бонго";

"Cowbell" = "Дзвіночок";

"Clave" = "Клейв";

"Vinyl/Scratch" = "Вініл";

"Chime" = "Дзвони";

"Rattler" = "Калатальце";

"Sound Effect" = "Ефекти";

"Misc2" = "Різне";

"Boom" = "Гудіння";

"All Effects" = "Усі ефекти";

"Effects" = "Звукові ефекти";

"Ambience" = "Природа";

"People" = "Люди";

"Transportation" = "Транспорт";

"Weapons" = "Зброя";

"Explosions" = "Вибухи";

"Impacts & Crashes" = "Зіткнення";

"Animals" = "Тварини";

"Sports & Leisure" = "Спорт";

"Mech/Tech" = "Техніка";

"Work/Home" = "Робота / дім";

"Misc." = "Різне";

"Foley" = "Студійні звуки";

"Motions & Transitions" = "Перебивки";

"Sci-Fi" = "Фантастика";

"Strings" = "Струнні";

"Violin" = "Скрипка";

"Viola" = "Альт";

"Cello" = "Віолончель";

"Harp" = "Арфа";

"Koto" = "Кото";

"Sitar" = "Ситар";

"Double Bass" = "Контрабас";

"Texture/Atmosphere" = "Текстури";

"Vocals" = "Вокал";

"Male" = "Чоловічі";

"Female" = "Жіночі";

"Choir" = "Хор";

"All" = "Всі";

"Favorites" = "Улюблені";

"Genres" = "Жанри";

"Instruments" = "Інструменти";

"Moods" = "Лади";

"Reset" = "Скинути";

